[
    {
        "title": "Confidential",
        "description": ["Access and use of University-issued devices is a privilege that is granted in connection with an individual's duties to the University. These devices are to be used for conducting University business and/or in furtherance of the educational mission of the University. Requests for University-paid services require approval by an authorized department representative and the Provost's Office.", " Telecommunications will select a small number of approved devices. These devices have been tested for compatibility with the most common Brown applications and Brown WiFi. Should an end user desire a device/feature/service that is not available on one of the approved devices, the end user may present a case for Telecommunications to review the device for conditional approval. In the event the device is not approved and an end user still wants it, the end user will be required to sign a waiver confirming understanding that the University will offer 'best effort' support of the devices. University-issued devices will be configured by CIS and will have active-synch enabled. The University reserves the right to 'push' policies to mobile devices and to remotely reset devices. Any attempt to override University policies, i.e., 'Jailbreak' a University-issued device, or any other action that violates manufacturer's warranty or Brown's agreement with carriers is prohibited. "]
    },
    {
        "title": "Exclusions",
        "description": ["Requests for University-paid services require approval by an authorized department representative and the Provost's Office.", "These devices have been tested for compatibility with the most common Brown applications and Brown WiFi. Should an end user desire a device/feature/service that is not available on one of the approved devices, the end user may present a case for Telecommunications to review the device for conditional approval. In the event the device is not approved and an end user still wants it, the end user will be required to sign a waiver confirming understanding that the University will offer 'best effort' support of the devices. University-issued devices will be configured by CIS and will have active-synch enabled. The University reserves the right to 'push' policies to mobile devices and to remotely reset devices. Any attempt to override University policies, i.e., 'Jailbreak' a University-issued device, or any other action that violates manufacturer's warranty or Brown's agreement with carriers is prohibited."]
    },
    {
        "title": "Use",
        "description": ["Brown applications and Brown WiFi. Should an end user desire a device/feature/service that is not available on one of the approved devices, the end user may present a case for Telecommunications to review the device for conditional approval. In the event the device is not approved and an end user still wants it, the end user will be required to sign a waiver confirming understanding that the University will offer 'best effort' support of the devices. University-issued devices will be configured by CIS and will have active-synch enabled. The University reserves the right to 'push' policies to mobile devices and to remotely reset devices."]
    }
]